//
//  StudentsList.swift
//  Mobile Development 1
//
//  Created by Александр on 2/25/16.
//
//

import Foundation

class StudentsList {
    
    static let students = [
        "Алькевич Александр Святославович",
        "Андреевская Полина Эдуардовна",
        "Величко Антонина Дмитриевна",
        "Владимирова Наталья Геннадьевна",
        "Горбачев Максим Сергеевич",
        "Грачев Ян Юрьевич",
        "Гриновский Роман Дмитриевич",
        "Гурин Дмитрий Николаевич",
        "Дадацкий Иван Васильевич",
        "Жилевич Максим Сергеевич",
        "Житницкий Александр Владимирович",
        "Казак Виктор Васильевич",
        "Кудош Дмитрий Юрьевич",
        "Кузьмин Андрей Андреевич",
        "Куцейко Роман Юрьевич",
        "Кучумова Мария Евгеньевна",
        "Лозовик Ольга Викторовна",
        "Максимченко Андрей Владимирович",
        "Малевич Александр Дмитриевич",
        "Мельников Андрей Васильевич",
        "Морозик Анна Александровна",
        "Пендо Дмитрий Олегович",
        "Рагунович Владислав Игоревич",
        "Санько Дмитрий Юрьевич",
        "Сытов Павел Игоревич",
        "Хадарович Павел Васильевич",
        "Чернов Антон Викторович",
        "Чигир Вероника Сергеевна",
        "Шелемех Алексей Сергеевич",
        "Шилко Александр Михайлович"
    ]
    
}